export default [
    {
        question: 'Как это работает?',
        answer: `Для синхронизации с <a target="_blank" href="https://vk.com">vk.com</a> наше приложение использует официальное <a target="_blank" href="https://vk.com/dev/manuals">VK API</a>.
        После авторизации мы используем Ваш токен доступа (access token) для взаимодействия с API.
        Мы используем Ваши логин и пароль от аккаунта Вконтакте только для авторизации, не храним и не передаём их третьим лицам.
        Мы с пониманием относимся к безопасности Вашего аккаунта, поэтому стараемся хранить Ваш токен доступа в надёжном месте.`
    },
    {
        question: 'Возможна ли блокировка моего аккаунта за использование вашего сервиса?',
        answer: `Единственной причиной блокировки может служить нарушение <a target="_blank" href="https://vk.com/terms">правил пользования Вконтакте</a>.`
    },
    {
        question: 'Я больше не хочу использовать автоответчик. Как мне отключить его?',
        answer: `Вы всегда можете отключить автоответчик, используя кнопку <i style="font-size: 16px" class="material-icons">question_answer</i> в меню Вашего аккаунта.
        Помимо этого, для отключения автоответчика Вы можете завершить все сессии в личном кабинете на <a href="https://vk.com">vk.com</a>.
        Также Вы можете сменить пароль от Вашего аккаунта Вконтакте.`
    },
    {
        question: 'Я не нашёл ответ на свой вопрос. Куда я могу обратиться?',
        answer: `Если Вы нашли ошибку или у Вас есть предложения по улучшению проекта, Вы можете написать <a href="https://vk.com/write157395377 ">сюда</a>.`
    }
]