export default `
    <p>
        Для распознавания сообщений наше приложение использует регистронезависимые <a target="_blank" href="https://ru.wikipedia.org/wiki/Регулярные_выражения">регулярные выражения</a>.
        Например, сообщение "ПРИВЕТ" идентично сообщению "привет".
        При составлении шаблона мы настоятельно рекомендуем использовать сервис <a href="https://regex101.com" target="_blank">regex101</a>.
        Вы можете добавить несколько ответов с одинаковым шаблоном, при получении сообщения автоответчик выберет случайный ответ.
    </p>
`